/* code credit */
"Engine, frontend, net server" = "Engine, frontend, net server";
"Many desktop frontend improvements" = "Many desktop frontend improvements";
"Many engine and desktop frontend improvements" = "Many engine and desktop frontend improvements";
"Drillrocket, Ballgun, RC Plane weapons" = "Drillrocket, Ballgun, RC Plane weapons";
"Mine number and time game settings" = "Mine number and time game settings";
"Desktop frontend improvements" = "Desktop frontend improvements";
"Desktop frontend improvements" = "Desktop frontend improvements";
"Mac OS X and iPhone version" = "Mac OS X and iPhone version";
"Many engine and desktop frontend improvements" = "Many engine and desktop frontend improvements";
"Gamepad and Lua integration" = "Gamepad and Lua integration";
"Many engine improvements and graphics" = "Many engine improvements and graphics";
"Maze maps" = "Maze maps";
"Engine and desktop frontend improvements" = "Engine and desktop frontend improvements";
"Lua game modes and missions" = "Lua game modes and missions";
"Desktop frontend improvements" = "Desktop frontend improvements";
"Android port" = "Android port";
"Android netplay, portability abstraction" = "Android netplay, portability abstraction";
"WebGL port, some pas2c and GLES2 work" = "WebGL port, some pas2c and GLES2 work";
"Video recording" = "Video recording";
"Campaign support, first campaign" = "Campaign support, first campaign";
"Keybinds, feedback, maps and hats interfaces" = "Keybinds, feedback, maps and hats interfaces";
"Login dialogs, frontend improvements" = "Login dialogs, frontend improvements";
"Icegun weapon" = "Icegun weapon";
"Current developer of iPhone/iPad versions" = "Current developer of iPhone/iPad versions";

/* art credit */
"Main graphics" = "Main graphics";
"Some hats" = "Some hats";
"Hedgehogs voice" = "Hedgehogs voice";

/* translation credit */
"Brazilian Portuguese" = "Brazilian Portuguese";
"Bulgarian" = "Bulgarian";
"Czech" = "Czech";
"Chinese" = "Chinese";
"English" = "English";
"Finnish" = "Finnish";
"French" = "French";
"German" = "German";
"Greek" = "Greek";
"Italian" = "Italian";
"Japanese" = "Japanese";
"Korean" = "Korean";
"Lithuanian" = "Lithuanian";
"Polish" = "Polish";
"Portuguese" = "Portuguese";
"Russian" = "Russian";
"Slovak" = "Slovak";
"Spanish" = "Spanish";
"Swedish" = "Swedish";
"Ukrainian" = "Ukrainian";

/* buttons titles */
"Code" = "Code";
"Art" = "Art";
"Sound" = "Sound";
"Locale" = "Locale";
"Special" = "Special";
